{
  "Zapopan, Jalisco, México": {
    "lat": 20.7211203,
    "lon": -103.3913671
  },
  "Casa En Venta Dentro De Fraccionamiento En Colonia Nuevo Mexico Zapopan": null,
  "Casa En La Cima De Zapopan Coto D Lista Para Habitar": null,
  "Vendo Casa Remanso De Las Gladiolas Col. Bugambilias Zapopan Jal.": null,
  "Casa En Coto Bosques, Altavista, Zapopan": null,
  "Casa En Venta En Valle Imperial En Zapopan, Jalisco": null,
  "Casa Nueva En Venta En Los Robles, Zapopan": null,
  "Casa De Campo En Venta En La Venta Del Astillero, Zapopan": null,
  "Venta Casa Y Departamento, Colonia Agricola, Zapopan, Jalisco": null,
  "Casa En Venta En Coto En Valdepeñas, Zapopan, 4 Recámaras": null,
  "Casa En Venta, Jardines Del Sol, Zapopan, Jalisco": null,
  "Casa En Venta En Parque Real En Zapopan": null,
  "Casa En Venta En Parques Vallarta, Coto Nogal, Zapopan.": null,
  "Casas en Venta en Fracc. Valle Imperial, Zapopan": null,
  "Ref: 2 4 6 1 8 0. En la colonia Jardines Del Valle en Zapopan, Jalisco, se encuentra esta casa en venta, ideal para quienes buscan un hogar amplio y cómodo. Con 260 m2 de construcción, esta propiedad": null,
  "Casa en Venta Puerta del Bosque – Lujo, Exclusividad y Estilo de Vida Premium, ubicada en uno de los fraccionamientos más exclusivos, seguros y con mayor plusvalía de Zapopan, Jalisco. Esta espectacul": null,
  "Descubre esta hermosa casa en Zapopan, ideal para tu familia. Con 300 m² de terreno y 235 m² de construcción, esta propiedad de 12 años está remodelada y destaca por su diseño de 2 niveles y acabados": null,
  "Ubicada en el prestigioso fraccionamiento Valle Real, en Zapopan. Esta imponente residencia se sitúa en una de las zonas con mayor plusvalía y seguridad del occidente del país. La propiedad se desplan": null,
  "Magnifica casa nueva, cuenta con una amplia zona social así como su cocina de. amplios espacios, recamara principal muy grande con amplio vestidor y baño completo. Cuanta con Roof Garden área techada, Zapopan, Jalisco, México": null,
  "Yoshua. ym1125/al1. 5. Descubre una residencia única en Puerta Las Lomas, diseñada para quienes desean vivir con lujo, seguridad y confort. Cada espacio refleja diseño contemporáneo, acabados premium, Zapopan, Jalisco, México": null,
  "Arcos de Zapopan": {
    "lat": 20.7412352,
    "lon": -103.4073549
  },
  "es una de las colonias en donde las casas en venta en Zapopan, Jalisco gozan de una ubicación privilegiada por estar cerca de la zona centro de la ciudad. Aquí se ubica el Centro Cultural Constitución": null,
  "y encuentra la casa que siempre has soñado en Zapopan.": null,
  "Index Guadalajara, Zapopan, Jalisco, México": null,
  "Inmueble De Dos Plantas Distribuida De La Siguiente Forma: Cochera Para Dos Vehículos. Planta Baja: ° Sala. ° Comedor. ° Cocina Integral. ° Una Habitación. ° Baño Completo. ° Patio De Servicio. Planta, Zapopan, Jalisco, México": null,
  "Casa en venta en Parques de Tesistán iii, Zapopan. Excelente oportunidad de inversión o primer hogar, ubicada en una zona tranquila con todos los servicios a la mano. Casa en excelente estado, lista p": null,
  "Ref: 2 8 5 9 7 8. Se Vende casa en el condominio La Alameda en el fraccionamiento Parques de Tesistán. En Parques de Tesistán, Zapopan, Jalisco, se encuentra en venta esta casa que cuenta con todas la": null,
  "Acojedora casita en Zapopan – Vive rodeado de naturaleza y respira aire fresco todos los días. A un paso de Tesistán, disfruta de la tranquilidad de las afueras con la cercanía de la ciudad. Caracterí": null,
  "*casa acondicionada / 4 departamentos. col mesa de los ocotes. Zapopan, Jalisco. *Precio: 2, 000, 000. *Terreno de 165 mt2. Construcción de 363 mt2. Frente 8. 16 x Fondo 20. 40. *Esta propiedad cuenta": null,
  "Ref: 2 3 8 8 3 3. Se vende hermosa casa en Campo Real, Zapopan, Jalisco. Esta propiedad cuenta con 3 recámaras, 3 baños y una construcción de 83 m2, ideal para aquellas familias que buscan comodidad y": null,
  "Funcional Casa Dúplex en Planta Alta en Parques Zapopan, ideal para familias, profesionales o inversionistas. Ubicada en una calle semiprivada que ofrece un ambiente más seguro y tranquilo, y con la v": null,
  "Casa de dos plantas dentro de Los Telares, muy cerca del pueblo de Tesistán, rodeado de supermercados, escuelas y tiendas de conveniencia. Esta propiedad se encuentra a tan solo 5 min de Av. Juan Gil, Zapopan, Jalisco, México": null,
  "¡Quiero conocer más de Zapopan!": null,
  "Increíble Towhouse ubicado en la colonia Altamira, una de las colonias más prestigiosas en la ciudad de Zapopan a tan solo 2 minutos de Club Atlas Colomos, 5 minutos de Plaza Andares, The Landmark, Ho": null,
  "Casa ubicada en coto privado con seguridad y alberca, situada en una de las zonas más solicitadas de Zapopan: Solares. La propiedad cuenta con modernos acabados, así como una distribución e iluminació": null,
  "Casa nueva en esquina ubicada en coto dentro de capital norte, una de las zonas residenciales con mejor plusvalía en Zapopan, con un ambiente muy familiar y rodeado de áreas verdes. Esta propiedad ofr": null,
  "Andrómeda: El estándar que redefine tu futuro. Cuando decides crecer, tu entorno tiene que crecer contigo. Andrómeda no es una propiedad más; es una plataforma de evolución. Este modelo representa amp, Zapopan, Jalisco, México": null,
  "Vive en un entorno seguro, familiar y rodeado de áreas verdes, dentro de una de las zonas con mayor crecimiento de Zapopan, Capital Norte. El coto Sicomoro dentro del fraccionamiento Madeiras te ofrec": null
}